<template>
  <v-container fluid>
    <v-row>
      <v-col cols="12" md="6">
        <div>
          <p class="text-h6">ICanJob Conpany</p>
        </div>
        <v-col cols="12">
          I can job ແມ່ນຄູ່ມືການສອນ ແລະ ເຝິກອົບຮົມໃຫ້ພະນັກງານໃໝ່
          ເປັນສູນລວມຄວາມຮູ້, ກົດລະບຽບພາຍໃນອົງກອນ, ພ້ອມສ້າງຄວາມຄວາມເຂົ້າໃຈ vision
          ອົງກອນ
          ຈຸດປະສົງເພື່ອໃຫ້ພະນັກງານໃໝ່ໄດ້ຮຽນຮູ້ວຽກແຕ່ລະຕຳແໜ່ງໃນອົງກອນເພື່ອຊ່ວຍປະຢັດເວລາຂອງຄົນພາຍໃນອົງກອນທີ່ຈະລົງມາສອນວຽກ,ທັງຊ່ວຍປະຢັດງົບປະມານການຈັດເຝິກອົບຮົມ
          ແລະ ຫຼຸດຕອນການສອນວຽກຂອງຫົວໜ້າ.
        </v-col>
        <v-col cols="12"> ເປົ້າໝາຍ ແລະ ຂໍ້ດີ </v-col>
        <v-col cols="12">
          ປະຢັດງົບເວລາ ແລະ ງົບປະມານ
          ເຮັດໃຫ້ພະນັກງານໃໝ່ສາມາດປັບໂຕເຂົ້າກັບອົງກອນໄດ້ໄວ ຫຼຸດຂັ້ນຕອນການສອນວຽກ
          ແລະ ອົບຮົມຂອງຝ່າຍ HR ພະນັກງານໃໝ່ສາມາດສືກສາຄອສວຽກກ່ອນລົງມືຈິ່ງ
          ພະນັກງານໃໝ່ສາມາດປັບໂຕໃຫ້ເຂົ້າກັບກົດລະບຽບຂອງອົງກອນ
        </v-col>
      </v-col>
      <v-col cols="12" md="6">
        <v-img src="/images/hh.png"></v-img>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
export default {
  name: 'AboutPage',
}
</script>
